Repository: combwizard/AudioBooth
Catalog: AudioBooth/AudioBooth/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, it, zh_hans, zh_tw

source: Manage Servers
da: Administrer servere
de: Server verwalten
es: Gestionar servidores
fr: Gérer les serveurs
it: Gestisci server
zh_hans: 管理服务器
zh_tw: 管理伺服器

source: Mark All as Finished
da: Marker alle som færdige
de: Alle als abgeschlossen markieren
es: Marcar todo como finalizado
fr: Tout marquer comme terminé
it: Segna tutti come completati
zh_hans: 全部标记为已完成
zh_tw: 全部標記為已完成

source: Mark as Finished
da: Marker som færdig
de: Als abgeschlossen markieren
es: Marcar como finalizado
fr: Marquer comme lu
it: Segna come completato
zh_hans: 标记为已完成
zh_tw: 標記為已完成

source: Mark Finished
da: Marker som færdig
de: Als abgeschlossen markieren
es: Marcar finalizado
fr: Marquer comme lu
it: Segna come completato
zh_hans: 标记完成
zh_tw: 標記完成

source: Maximum Storage
da: Maksimal lagerplads
de: Max. Speicher
es: Almacenamiento máximo
fr: Stockage maximum
it: Spazio massimo
zh_hans: 最大存储空间
zh_tw: 最大儲存空間

source: Method
da: Metode
de: Methode
es: Método
fr: Méthode
it: Metodo
zh_hans: 方法
zh_tw: 方法

source: Minify
da: Minimer
de: Minimieren
es: Minimizar
fr: Réduire
it: Minimizza
zh_hans: 压缩
zh_tw: 壓縮

source: mins
da: min.
de: Min.
it: minuti
zh_hans: 分钟
zh_tw: 分鐘

source: Minutes
da: Minutter
de: Minuten
es: Minutos
it: Minuti
zh_hans: 分钟
zh_tw: 分鐘

source: Minutes Listening (last 7 days)
da: Lyttetid i minutter (sidste 7 dage)
de: Hörminuten (letzte 7 Tage)
es: Minutos escuchados (últimos 7 días)
fr: Minutes d'écoute (7 derniers jours)
it: Minuti di ascolto (ultimi 7 giorni)
zh_hans: 聆听分钟数（过去 7 天）
zh_tw: 聆聽分鐘數（過去 7 天）

source: Mix with Other Audio
da: Miks med anden lyd
de: Mit anderer Audio mischen
es: Mezclar con otro audio
fr: Mélanger avec d'autres sons
it: Combina con altro audio
zh_hans: 与其他音频混音
zh_tw: 與其他音訊混音

source: More
da: Mere
de: Mehr
es: Más
fr: Plus
it: Altro
zh_hans: 更多
zh_tw: 更多

source: Name
da: Navn
es: Nombre
fr: Nom
it: Nome
zh_hans: 名称
zh_tw: 名稱

source: Narration Speed
da: Oplæsningshastighed
de: Erzählgeschwindigkeit
es: Velocidad de narración
fr: Vitesse de narration
it: Velocità narrazione
zh_hans: 朗读速度
zh_tw: 朗讀速度

source: Narrators
da: Oplæsere
de: Sprecher
es: Narradores
fr: Narrateurs
it: Narratori
zh_hans: 朗读者
zh_tw: 朗讀者

source: Network Discovery
da: Netværksopdagelse
de: Netzwerk-Erkennung
es: Detección de red
fr: Découverte réseau
it: Ricerca in rete locale
zh_hans: 网络发现
zh_tw: 網路探索

source: Never
da: Aldrig
de: Nie
es: Nunca
fr: Jamais
it: Mai
zh_hans: 从不
zh_tw: 從不

source: New collection name
da: Nyt samlingsnavn
de: Neuer Sammlungsname
es: Nombre de la nueva colección
fr: Nom de la nouvelle collection
it: Nome dell nuova raccolta
zh_hans: 新的合集名称
zh_tw: 新的合集名稱

source: New playlist name
da: Nyt playlistenavn
de: Neuer Playlistname
es: Nombre de la nueva lista de reproducción
fr: Nom de la nouvelle liste de lecture
it: Nome della nuova playlist
zh_hans: 新的播放列表名称
zh_tw: 新的播放清單名稱

source: Newest Authors
da: Nyeste forfattere
de: Neueste Autoren
es: Autores más nuevos
fr: Derniers auteurs
it: Autori più recenti
zh_hans: 最新作者
zh_tw: 最新作者

source: Newest Episodes
da: Nyeste episoder
de: Neueste Episoden
es: Episodios más recientes
fr: Derniers épisodes
it: Episodi recenti
zh_hans: 最新集数
zh_tw: 最新集數

source: Next chapter
da: Næste kapitel
de: Nächstes Kapitel
es: Nuevo capítulo
fr: Chapitre suivant
it: Prossimo capitolo
zh_hans: 下一章
zh_tw: 下一章

source: NFC Tag Writing
da: Skrivning til NFC-tag
de: NFC-Tag schreiben
es: Escritura de etiquetas NFC
fr: Écriture de Tag NFC
it: Scrittura Tag NFC
zh_hans: NFC 标签写入
zh_tw: NFC 標籤寫入

source: No active sleep timer to cancel.
da: Ingen aktiv sleep-timer at annullere.
de: Kein aktiver Sleep-Timer zum Abbrechen.
es: No hay ningún temporizador de reposo activo para cancelar.
fr: Aucune minuterie de sommeil active à annuler.
it: Non c’è alcun timer di spegnimento attivo da annullare.
zh_hans: 没有启用中的睡眠计时器可取消。
zh_tw: 沒有啟用中的睡眠計時器可取消。

source: No audiobook is currently playing.
da: Der afspilles ingen lydbog i øjeblikket.
de: Aktuell wird kein Hörbuch abgespielt.
es: No se está reproduciendo ningún audiolibro
fr: Aucun livre audio n'est en cours de lecture.
it: Non è in riproduzione alcun audiolibro.
zh_hans: 目前没有播放有声书。
zh_tw: 目前沒有播放有聲書。

source: No Authors Found
da: Ingen forfattere fundet
de: Keine Autoren gefunden
es: No se han encontrado autores
fr: Aucun auteur trouvé
it: Nessun autore trovato
zh_hans: 找不到作者
zh_tw: 找不到作者

source: No bookmarks
da: Ingen bogmærker
de: Keine Lesezeichen
es: No hay marcadores
fr: Aucun signet
it: Nessun segnalibro
zh_hans: 没有书签
zh_tw: 沒有書籤

source: No Books
da: Ingen Bøger
de: Keine Bücher
es: No hay libros
fr: Aucun livre
it: Nessun Libro
zh_hans: 没有书籍
zh_tw: 沒有書籍

source: No Books Found
da: Ingen Bøger Fundet
de: Keine Bücher gefunden
es: No se han encontrado libros
fr: Aucun livre trouvé
it: Nessun libro trovato
zh_hans: 找不到书籍
zh_tw: 找不到書籍

source: No books match your search.
da: Ingen bøger matcher din søgning.
de: Keine Bücher passen zu deiner Suche.
es: No hay libros que coincidan con la búsqueda
fr: Aucun livre ne correspond à votre recherche.
it: Nessun libro corrisponde alla tua ricerca.
zh_hans: 没有符合你搜索条件的书籍。
zh_tw: 沒有符合你搜尋條件的書籍。

source: No collections
da: Ingen samlinger
de: Keine Sammlungen
es: No hay colecciones
fr: Aucune collection
it: Nessuna raccolta
zh_hans: 没有合集
zh_tw: 沒有合集

source: No Collections
da: Ingen Samlinger
de: Keine Sammlungen
es: No hay colecciones
fr: Aucune collection
it: Nessuna raccolta
zh_hans: 没有合集
zh_tw: 沒有合集

source: No collections available.
da: Ingen samlinger tilgængelige.
de: Keine Sammlungen verfügbar.
es: No hay colecciones disponibles.
fr: Aucune collection disponible.
it: Nessuna raccolta disponibile.
zh_hans: 没有可用的合集。
zh_tw: 沒有可用的合集。

source: No Content Available
da: Intet indhold tilgængeligt
de: Keine Inhalte verfügbar
es: No hay contenido disponible
fr: Aucun contenu disponible
it: Nessun contenuto disponibile
zh_hans: 没有可用内容
zh_tw: 沒有可用內容

source: No Downloads
da: Ingen downloads
de: Keine Downloads
es: No hay descargas
fr: Aucun téléchargement
it: Nessun downloads
zh_hans: 无下载内容
zh_tw: 無下載內容

source: No Episodes
da: Ingen episoder
de: Keine Episoden
es: Sin episodios
fr: Aucun épisode
it: Nessun pisodio
zh_hans: 没有單集
zh_tw: 沒有單集

source: No History
da: Ingen Historik
de: Kein Verlauf
es: No hay historial
fr: Aucun historique
it: Nessuna cronologia
zh_hans: 没有记录
zh_tw: 沒有記錄

source: No Items
da: Ingen elementer
de: Keine Einträge
es: Sin elementos
fr: Aucun élément
it: Nessun elemento
zh_hans: 无项目
zh_tw: 無項目

source: No matches found for '%@'
da: Ingen resultater fundet for '%@'
de: Keine Treffer für „%@“
es: No se han encontrado coincidencias para ‘%@'
fr: Aucun résultat pour « %@ »
it: Nessun risultato trovato per '%@'
zh_hans: 找不到「%@」的符合项目
zh_tw: 找不到「%@」的符合項目

source: No Narrators Found
da: Ingen fortællere fundet
de: Keine Sprecher gefunden
es: No se han encontrado narradores
fr: Aucun narrateur trouvé
it: Nessun narratore trovato
zh_hans: 找不到朗读者
zh_tw: 找不到朗讀者

source: No offline content
da: Intet offline indhold
de: Keine Offline-Inhalte
es: Sin contenido descargado
fr: Aucun contenu hors ligne
it: Nessun contenuto offline
zh_hans: 无离线内容
zh_tw: 無離線內容

source: No Playlists
da: Ingen Playlister
de: Keine Playlisten
es: No hay listas de reproducción
fr: Aucune liste de lecture
it: Nessuna playlist
zh_hans: 没有播放列表
zh_tw: 沒有播放清單

source: No Podcasts
da: Ingen podcasts
de: Keine Podcasts
es: Sin podcasts
fr: Aucun podcast
it: Nessuna playlist
zh_hans: 没有播客
zh_tw: 沒有播客

source: No Recent Episodes
da: Ingen seneste episoder
de: Keine aktuellen Folgen
es: Sin episodios recientes
fr: Aucun épisode récent
it: Nessun episodio recente
zh_hans: 没有最近的單集
zh_tw: 沒有最近的單集

source: No Results
da: Ingen resultater
de: Keine Ergebnisse
es: No hay resultados
fr: Aucun résultat
it: Nessun risultato
zh_hans: 没有结果
zh_tw: 沒有結果

source: No results found
da: Ingen resultater fundet
de: Keine Ergebnisse gefunden
es: No se han encontrado resultados
fr: Aucun résultat trouvé
it: Nessun risultato trovato
zh_hans: 找不到结果
zh_tw: 找不到結果

source: No Series Found
da: Ingen serier fundet
de: Keine Serien gefunden
es: No se ha encontrado la serie
fr: Aucune série trouvée
it: Nessuna serie trovata
zh_hans: 找不到系列
zh_tw: 找不到系列

source: No servers connected
da: Ingen servere tilsluttet
de: Keine Server verbunden
es: No hay servidores conectados
fr: Aucun serveur connecté
it: Nessun server connesso
zh_hans: 没有连线的服务器
zh_tw: 沒有連線的伺服器

source: None
da: Ingen
de: Keine
es: Ninguno
fr: Aucun
it: Non selezionato
zh_hans: 无
zh_tw: 無

source: Not enough remaining chapters. Maximum is %lld.
da: Ikke nok resterende kapitler. Maksimum er %lld.
de: Nicht genug verbleibende Kapitel. Maximum: %lld.
es: No hay suficientes capítulos restantes. El máximo es %lld
fr: Pas assez de chapitres restants. Le maximum est %lld.
it: Non ci sono abbastanza capitoli rimanenti. Il massimo è %lld.
zh_hans: 剩余章节数不足。最大值为 %lld。
zh_tw: 剩餘章節數不足。最大值為 %lld。

source: Now Playing
da: Afspiller nu
de: Jetzt läuft
es: En reproducción
fr: En cours de lecture
it: In riproduzione
zh_hans: 正在播放
zh_tw: 正在播放

source: NOW PLAYING
da: AFSPILLER NU
de: JETZT WIEDERGABE
es: REPRODUCIENDO AHORA
fr: EN COURS DE LECTURE
it: IN RIPRODUZIONE
zh_hans: 正在播放
zh_tw: 正在播放

source: Number of chapters (0 = current chapter)
da: Antal kapitler (0 = nuværende kapitel)
de: Anzahl der Kapitel (0 = aktuelles Kapitel)
es: Número de capítulos (0 = capítulo actual)
fr: Nombre de chapitres (0 = chapitre actuel)
it: Numero di capitoli (0 = capitolo corrente)
zh_hans: 章节数（0 = 目前章节）
zh_tw: 章節數（0 = 目前章節）

source: of my %lld-minute goal
da: af mit %lld-minutters mål
de: von meinem %lld-Minuten-Ziel
es: de mi objetivo de %lld minutos
fr: de mon objectif de %lld minutes
it: del mio obiettivo di %lld minuti
zh_hans: （目标 %lld 分钟）
zh_tw: （目標 %lld 分鐘）

source: Off
da: Slukket
de: Aus
es: Desactivar
fr: Désactivé
it: Spegni
zh_hans: 关闭
zh_tw: 關閉

# On - %llds to %llds based on pause length
source: On - %1$llds to %2$llds based on pause length
da: Til – %llds til %llds baseret på pauselængde
de: Ein – %lld s bis %lld s je nach Pausenlänge
es: Activado: %lld s a %lld s según duración de la pausa
fr: Activé – %lld s à %lld s selon la durée de la pause
it: Attivo – da %lld s a %lld s in base alla pausa
zh_hans: 开启 – 根据暂停时长 %lld 秒至 %lld 秒
zh_tw: 開啟 – 根據暫停時長 %lld 秒至 %lld 秒

source: On Interruption
da: Ved afbrydelse
de: Bei Unterbrechung
es: Tras una interrupción
fr: En cas d'interruption
it: All'interruzione
zh_hans: 中断时
zh_tw: 中斷時

source: ONE-TIME TIP
da: ENGANGSTIP
de: EINMALIGER TIPP
es: PROPINA ÚNICA
fr: POURBOIRE UNIQUE
it: MANCIA UNICA
zh_hans: 一次性打赏
zh_tw: 一次性打賞

source: Only rewinds if paused for %@+
da: Spoler kun tilbage, hvis pauseret i %@+
de: Spult nur zurück, wenn länger als %@ pausiert
es: Solo retrocede si se pausa más de %@
fr: Recule uniquement si en pause depuis %@+
it: Riavvolge solo se in pausa per %@+
zh_hans: 仅当暂停超过 %@ 时倒退
zh_tw: 僅當暫停超過 %@ 時倒帶

source: Open App Store
da: Åbn App Store
de: App Store öffnen
es: Abrir App Store
fr: Ouvrir l'App Store
it: Apri App Store
zh_hans: 打开 App Store
zh_tw: 開啟 App Store

source: Open on Web
da: Åbn på web
de: Im Web öffnen
es: Abrir en el navegador
fr: Ouvrir sur le web
it: Apri sul web
zh_hans: 在网页上开启
zh_tw: 在網頁上開啟

source: Open Player on Launch
da: Åbn afspiller ved start
de: Player beim Start öffnen
es: Abrir reproductor al iniciar
fr: Ouvrir le lecteur au lancement
it: Apri il player all'avvio
zh_hans: 启动时开启播放器
zh_tw: 啟動時開啟播放器

source: Page Margins
da: Sidemargener
de: Seitenränder
es: Márgenes de página
fr: Marges de page
it: Margini pagina
zh_hans: 页面边距
zh_tw: 頁面邊距

source: Paragraph Indent
da: Afsnitsindrykning
de: Absatzeinzug
es: Identado de párrafo
fr: Retrait de paragraphe
it: Indentazione paragrafi
zh_hans: 段落缩进
zh_tw: 段落縮排

source: Paragraph Spacing
da: Afsnitsafstand
de: Absatzabstand
es: Espaciado entre párrafos
fr: Espacement des paragraphes
it: Spaziatura paragrafo
zh_hans: 段落间距
zh_tw: 段落間距

source: Password
da: Adgangskode
de: Passwort
es: Contraseña
fr: Mot de passe
zh_hans: 密码
zh_tw: 密碼

source: Pause playback
da: Sæt afspilning på pause
de: Wiedergabe pausieren
es: Pausar reproducción
fr: Mettre en pause
it: Pausa riproduzione
zh_hans: 暫停播放
zh_tw: 暫停播放

source: Pauses at %@
da: Sættes på pause %@
de: Pausiert um %@
es: Se pausará a las %@
fr: S'arrête à %@
it: Pausa a %@
zh_hans: 将在 %@ 暫停
zh_tw: 將在 %@ 暫停

source: Pinned Playlist
da: Fastgjort playliste
de: Angeheftete Playlist
es: Lista de reproducción fijada
fr: Liste de lecture épinglée
it: Playlist in evidenza
zh_hans: 置顶的播放列表
zh_tw: 釘選的播放清單

source: Play
da: Afspil
de: Abspielen
es: Reproducir
fr: Lecture
it: Riproduci
zh_hans: 播放
zh_tw: 播放

source: Play All
da: Afspil alle
de: Alle abspielen
es: Reproducir todo
fr: Tout lire
it: Riproduci tutto
zh_hans: 全部播放
zh_tw: 全部播放

source: Play alongside music from other apps
da: Afspil sammen med musik fra andre apps
de: Gleichzeitig mit Musik aus anderen Apps abspielen
es: Reproducir junto con música de otras apps
fr: Lire en même temps que la musique d'autres apps
it: Riproduci insieme alla musica di altre app
zh_hans: 与其他应用的音乐同时播放
zh_tw: 與其他應用程式的音樂同時播放

source: Playback Display
da: Afspilningsvisning
de: Wiedergabeanzeige
es: Visualización de la reproducción
fr: Affichage de la lecture
it: Schermata di riproduzione
zh_hans: 播放显示
zh_tw: 播放顯示

source: Playback is already active.
da: Afspilning er allerede aktiv.
de: Wiedergabe läuft bereits.
es: La reproducción ya está activa.
fr: La lecture est déjà en cours.
it: La riproduzione è già attiva.
zh_hans: 播放已在进行中。
zh_tw: 播放已在進行中。

source: Playback is already paused.
da: Afspilning er allerede sat på pause.
de: Wiedergabe ist bereits pausiert.
es: La reproducción ya está en pausa.
fr: La lecture est déjà en pause.
it: La riproduzione è già in pausa.
zh_hans: 播放已暫停。
zh_tw: 播放已暫停。

source: Playback Sessions
da: Afspilningssessioner
de: Wiedergabesitzungen
es: Sesiones de reproducción
fr: Sessions de lecture
it: Sessioni di Riproduzione
zh_hans: 播放会话
zh_tw: 播放工作階段

source: Player
da: Afspiller
es: Reproductor
fr: Lecteur
zh_hans: 播放器
zh_tw: 播放器

source: Player Settings
da: Afspillerindstillinger
de: Player-Einstellungen
es: Ajustes del reproductor
fr: Paramètres du lecteur
it: Impostazioni del player
zh_hans: 播放器设置
zh_tw: 播放器設定

source: Playlist Name
da: Playlistenavn
es: Nombre de la lista de reproducción
fr: Nom de la playlist
it: Nome playlist
zh_hans: 播放列表名称
zh_tw: 播放清單名稱

source: Playlists
da: Playlister
de: Playlisten
es: Listas
zh_hans: 播放列表
zh_tw: 播放清單

source: Playlists are private. Only the user who creates them can see them.
da: Playlister er private. Kun brugeren, der opretter dem, kan se dem.
de: Playlisten sind privat. Nur der Ersteller kann sie sehen.
es: Las listas de reproducción son privadas. Solo puede verlas el usuario que las crea.
fr: Les listes de lecture sont privées. Seul l'utilisateur qui les crée peut les voir.
it: Le playlist sono private. Solo l'utente che le crea può vederle.
zh_hans: 播放列表为私人。只有建立者可以看到它们。
zh_tw: 播放清單為私人。只有建立者可以看到它們。

source: Podcast Details
da: Podcastdetaljer
es: Detalles del podcast
fr: Détails du podcast
it: Dettagli podcast
zh_hans: 播客詳情
zh_tw: 播客詳情

source: Portrait
da: Portræt
de: Hochformat
es: Vertical
it: Verticale
zh_hans: 直向
zh_tw: 直向

source: Preamplifier
da: Forforstærker
de: Vorverstärker
es: Preamplificador
fr: Préamplificateur
it: Preamplificatore
zh_hans: 前置放大器
zh_tw: 前級放大器

source: Preferences
da: Indstillinger
de: Optionen
es: Preferencias
fr: Préférences
it: Preferenze
zh_hans: 偏好设置
zh_tw: 偏好設定

source: Presets
da: Forudindstillinger
de: Voreinstellungen
es: Ajustes preestablecidos
fr: Préréglages
zh_hans: 预设
zh_tw: 預設

source: Preview
da: Forhåndsvisning
de: Vorschau
es: Vista previa
fr: Aperçu
it: Anteprima
zh_hans: 预览
zh_tw: 預覽

source: Previous chapter
da: Forrige kapitel
de: Vorheriges Kapitel
es: Capítulo anterior
fr: Chapitre précédent
it: Capitolo precedente
zh_hans: 上一章
zh_tw: 上一章

source: Primary
da: Primær
de: Primär
es: Principal
fr: Principal
it: Principale
zh_hans: 主要
zh_tw: 主要

source: Privacy Policy
da: Privatlivspolitik
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
zh_hans: 隐私权政策
zh_tw: 隱私權政策

source: Progress
da: Fremskridt
de: Fortschritt
es: Progreso
fr: Progression
it: Progresso
zh_hans: 进度
zh_tw: 進度

source: Progress: Finished
da: Fremskridt: Færdig
de: Fortschritt: Abgeschlossen
es: Progreso: Finalizado
fr: Progression : Terminé
it: Progresso: Terminato
zh_hans: 进度：完成
zh_tw: 進度：完成

source: Progress: Last Update
da: Fremskridt: Seneste opdatering
de: Fortschritt: Letzte Aktualisierung
es: Progreso: Última actualización
fr: Progression : Dernière mise à jour
it: Progresso: Ultimo Aggiornamento
zh_hans: 进度：最后更新
zh_tw: 進度：最後更新

source: Progress: Started
da: Fremskridt: Startet
de: Fortschritt: Gestartet
es: Progreso: Iniciado
fr: Progression : Commencé
it: Progresso: avviato
zh_hans: 进度：已开始
zh_tw: 進度：已開始

source: Protocol
da: Protokol
de: Protokoll
es: Protocolo
fr: Protocole
it: Protocollo
zh_hans: 协议
zh_tw: 通訊協定

source: Published Decades
da: Udgivelsesårti
de: Erscheinungsjahrzehnte
es: Década de publicación
fr: Décennies de publication
it: Decennio di pubblicazione
zh_hans: 出版年代
zh_tw: 出版年代

source: Published Year
da: Udgivelsesår
de: Erscheinungsjahr
es: Año de publicación
fr: Année de publication
it: Anno di pubblicazione
zh_hans: 出版年份
zh_tw: 出版年份

source: Publisher Styles
da: Udgiverens stilarter
de: Verlagsstile
es: Estilo del editor
fr: Styles de l'éditeur
it: Stili dell'editore
zh_hans: 出版社樣式
zh_tw: 出版社樣式

source: Publishers
da: Udgivere
de: Verlage
es: Editores
fr: Éditeurs
it: Editori
zh_hans: 出版社
zh_tw: 出版社

source: Pure
da: Ren
de: Pur
es: Puro
fr: Pur
it: Puro
zh_hans: 纯净
zh_tw: 純淨

source: Purple
da: Lilla
de: Lila
es: Morado
fr: Violet
it: Viola
zh_hans: 紫色
zh_tw: 紫色

source: Queue
da: Kø
de: Warteschlange
es: Cola
it: Coda
zh_hans: 队列
zh_tw: 佇列

source: Queue is Empty
da: Køen er tom
de: Warteschlange ist leer
es: La cola está vacía
fr: La file queue est vide
it: La coda è vuota
zh_hans: 队列为空
zh_tw: 佇列為空

source: Randomly
da: Tilfældigt
de: Zufällig
es: Aleatorio
fr: Aléatoirement
it: Random
zh_hans: 随机
zh_tw: 隨機

source: Re-authenticate
da: Gen-login
de: Neu authentifizieren
es: Reintentar autenticación
fr: Se ré-authentifier
it: Ri-autentica
zh_hans: 重新验证
zh_tw: 重新驗證

source: Re-download anytime
da: Download igen når som helst
de: Jederzeit erneut herunterladen
es: Descarga de nuevo en cualquier momento
fr: Retéléchargez à tout moment
it: Riscarica in qualsiasi momento
zh_hans: 随时重新下载
zh_tw: 隨時重新下載

source: Read
da: Læs
de: Lesen
es: Leer
fr: Lire
it: Letto
zh_hans: 阅读
zh_tw: 閱讀

source: Read Again
da: Læs igen
de: Erneut lesen
es: Volver a leer
fr: Relire
it: Leggi dinuovo
zh_hans: 再次阅读
zh_tw: 再次閱讀

source: Reader Settings
da: Læserindstillinger
de: Leseeinstellungen
es: Ajustes del lector
fr: Réglages de la liseuse
it: Impostazioni del lettore
zh_hans: 阅读器设置
zh_tw: 閱讀器設定

source: Recent podcast episodes will appear here.
da: Seneste podcastepisoder vises her.
de: Aktuelle Podcast-Folgen erscheinen hier.
es: Los episodios recientes del podcast aparecerán aquí.
fr: Les épisodes récents du podcast apparaîtront ici.
it: Gli episodi recenti dei podcast appariranno qui.
zh_hans: 最近的播客單集将显示在此处。
zh_tw: 最近的播客單集將顯示在此處。

source: Recent Series
da: Seneste serier
de: Aktuelle Serien
es: Series recientes
fr: Séries récentes
it: Serie Recenti
zh_hans: 最近系列
zh_tw: 最近系列

source: Recent Sessions
da: Seneste sessioner
de: Aktuelle Sitzungen
es: Sesiones recientes
fr: Sessions récentes
it: Sessioni recenti
zh_hans: 最近会话
zh_tw: 最近工作階段

source: Recently Added
da: Nyligt tilføjet
de: Kürzlich hinzugefügt
es: Añadidos recientemente
fr: Ajoutés récemment
it: Sessioni Recenti
zh_hans: 最近新增
zh_tw: 最近新增

source: Red
da: Rød
de: Rot
es: Rojo
fr: Rouge
it: Rosso
zh_hans: 红色
zh_tw: 紅色

source: Remove After Unused For
da: Fjern efter inaktivitet i
de: Entfernen nach Nichtnutzung
es: Eliminar si no se ha usado durante
fr: Supprimer après inutilisation pendant
it: Rimuovi dopo essere rimasti inutilizzati per
zh_hans: 闲置后移除
zh_tw: 閒置後移除

source: Remove Completed
da: Fjern færdige
de: Abgeschlossene entfernen
es: Eliminar completados
fr: Supprimer les terminés
it: Rimuovi Completato
zh_hans: 移除已完成
zh_tw: 移除已完成

source: Remove Download
da: Fjern download
de: Download entfernen
es: Eliminar descarga
fr: Supprimer le téléchargement
it: Rimuovi Download
zh_hans: 移除下载
zh_tw: 移除下載

source: Remove Downloads
da: Fjern downloads
de: Downloads entfernen
es: Eliminar descargas
fr: Supprimer les téléchargements
it: Rimuovi i downloads
zh_hans: 移除下载
zh_tw: 移除下載

source: Remove from continue listening
da: Fjern fra fortsæt lytning
de: Aus Weiterhören entfernen
es: Eliminar de Seguir escuchando
fr: Retirer de la playlist
it: Rimuovi da continua ad ascoltare
zh_hans: 从「继续聆听」移除
zh_tw: 從「繼續聆聽」移除

source: Remove from Queue
da: Fjern fra kø
de: Aus Warteschlange entfernen
es: Eliminar de la cola
fr: Retirer de la queue
it: Rimuovi dalla coda
zh_hans: 从队列移除
zh_tw: 從佇列移除

source: Rename
da: Omdøb
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rimuovi
zh_hans: 重命名
zh_tw: 重新命名

source: Reset
da: Nulstil
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Ripristina
zh_hans: 重置
zh_tw: 重置

source: Reset All Progress
da: Nulstil al fremskridt
de: Gesamten Fortschritt zurücksetzen
es: Restablecer todo el progreso
fr: Réinitialiser toute la progression
it: Ripristina tutti i progressi
zh_hans: 重置所有进度
zh_tw: 重置所有進度

source: Reset Appearance to Default
da: Nulstil udseende til standard
de: Erscheinungsbild zurücksetzen
es: Restablecer apariencia predeterminada
fr: Réinitialiser l'apparence
it: Ripristina aspetto predefinito
zh_hans: 重置外观为默认
zh_tw: 重設外觀為預設值

source: Reset Order
da: Nulstil rækkefølge
de: Reihenfolge zurücksetzen
es: Restablecer orden
fr: Réinitialiser l'ordre
it: Ripristina ordine
zh_hans: 重置顺序
zh_tw: 重設順序

source: Reset Progress
da: Nulstil fremskridt
de: Fortschritt zurücksetzen
es: Restablecer progreso
fr: Réinitialiser la progression
it: Resetta i progressi
zh_hans: 重设进度
zh_tw: 重設進度

source: Reset timer
da: Nulstil timer
de: Timer zurücksetzen
es: Restablecer temporizadores
fr: Réinitialiser la minuterie
it: Resetta il timer
zh_hans: 重设计时器
zh_tw: 重設計時器

source: Resume playback
da: Genoptag afspilning
de: Wiedergabe fortsetzen
es: Reanudar reproducción
fr: Reprendre la lecture
it: Riprendi la riproduzione
zh_hans: 继续播放
zh_tw: 繼續播放

source: Rewind a small amount after a brief pause and more after long ones, scaling with how long you've been away.
da: Spoler lidt tilbage efter en kort pause og mere efter længere pauser – afhængigt af hvor længe du har været væk.
de: Spult nach kurzen Pausen ein Stück und nach längeren Pausen mehr zurück – passend dazu, wie lange du weg warst.
es: Retrocede un poco tras una pausa breve y más tras pausas largas, según cuánto tiempo te hayas ausentado.
fr: Recule un peu après une courte pause et davantage après une longue, selon la durée de votre absence.
it: Riavvolge poco dopo brevi pause e di più dopo pause lunghe, in base a quanto sei stato via.
zh_hans: 短暂停后倒退少许,长时间暂停后倒退更多,根据离开时长缩放。
zh_tw: 短暫停後少量倒帶,長暫停後更多,依離開時間調整。

source: Rewind After Paused For
da: Spol tilbage efter pause på
de: Zurückspulen nach Pause von
es: Retroceder tras pausar durante
fr: Reculer après une pause de
it: Riavvolgi dopo pausa di
zh_hans: 暂停后倒退
zh_tw: 暫停後倒帶

source: Rewind Range
da: Tilbagespolingsinterval
de: Zurückspul-Bereich
es: Intervalo de retroceso
fr: Plage de retour
it: Intervallo riavvolgimento
zh_hans: 倒退范围
zh_tw: 倒帶範圍

source: Save
da: Gem
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
zh_hans: 储存
zh_tw: 儲存

source: Scan Local Network
da: Scan lokalt netværk
de: Lokales Netzwerk scannen
es: Buscar en red local
fr: Analyser le réseau local
it: Scansiona reti locali
zh_hans: 掃描本地网路
zh_tw: 掃描本地網路
